{
  "questions": [
    "What is the capital of Australia?",
    "Who wrote the play 'Romeo and Juliet'?",
    "What is the largest ocean on Earth?",
    "How many continents are there?",
    "Who is the current president of Brazil?",
    "What is the chemical symbol for gold?",
    "In which year did World War I end?",
    "What is the currency of Japan?",
    "Who painted the Mona Lisa?",
    "What is the speed of light in a vacuum?",
    "Name three types of clouds.",
    "Who is known as the 'Father of Computer Science'?",
    "What is the main ingredient in guacamole?",
    "What is the powerhouse of the cell?",
    "In which country is the Great Barrier Reef located?",
    "What is the boiling point of water in Fahrenheit?",
    "Who is the author of 'To Kill a Mockingbird'?",
    "What is the capital of South Africa?",
    "What is the tallest mountain in the world?",
    "Who discovered penicillin?",
    "What is the formula for the area of a circle?",
    "What is the chemical formula for water?",
    "Who wrote '1984'?",
    "What is the largest desert in the world?",
    "What is the capital of Canada?",
    "Who composed the 'Moonlight Sonata'?",
    "What is the main gas responsible for the greenhouse effect?",
    "What is the square root of 64?",
    "Who was the first woman to win a Nobel Prize?",
    "What is the capital of Mexico?",
    "What is the smallest prime number?",
    "Who is the Greek god of war?",
    "What is the largest mammal in the world?",
    "Who wrote 'The Great Gatsby'?",
    "What is the process by which plants make their own food?",
    "In which year did the Titanic sink?",
    "What is the currency of India?",
    "Who discovered the theory of relativity?",
    "What is the capital of Russia?",
    "What is the chemical symbol for iron?",
    "Who was the first man to step on the moon?",
    "What is the largest planet in our solar system?",
    "Who painted the 'Starry Night'?",
    "What is the speed of sound in air?",
    "What is the main ingredient in chocolate?",
    "In which year did the Berlin Wall fall?",
    "What is the capital of Argentina?",
    "Who wrote 'Pride and Prejudice'?",
    "What is the square root of 121?",
    "What is the primary function of the pancreas?",
    "What is the largest island in the world?",
    "Who is the current Prime Minister of the United Kingdom?",
    "What is the chemical formula for table salt?",
    "What is the process of converting a gas into a liquid?",
    "In which year did the United States gain independence?",
    "Who is the inventor of the telephone?",
    "What is the smallest bone in the human body?",
    "What is the capital of China?",
    "Who is the author of the Harry Potter series?",
    "What is the chemical symbol for sodium?",
    "What is the freezing point of water in Celsius?",
    "What is the largest lake in Africa?",
    "Who wrote the 'I Have a Dream' speech?",
    "What is the capital of France?",
    "What is the main gas in the Earth's atmosphere?",
    "What is the boiling point of water in Celsius?",
    "Who is the current Chancellor of Germany?",
    "What is the currency of Australia?",
    "What is the largest city in the United States?",
    "What is the chemical formula for methane?",
    "Who is known as the 'Queen of Pop'?",
    "What is the smallest planet in our solar system?",
    "In which country is the Taj Mahal located?",
    "What is the capital of Italy?",
    "What is the square root of 144?",
    "Who discovered the double helix structure of DNA?",
    "What is the main ingredient in vinegar?",
    "What is the process of plants releasing water vapor?",
    "In which year did World War II end?",
    "What is the currency of South Korea?",
    "Who wrote 'The Catcher in the Rye'?",
    "What is the main component of the Earth's core?",
    "What is the capital of Spain?",
    "Who is the author of 'The Hobbit'?",
    "What is the chemical symbol for carbon dioxide?",
    "What is the speed of light in meters per second?",
    "What is the largest river in the world?",
    "Who composed the 'Four Seasons'?",
    "What is the main gas in natural gas?",
    "What is the capital of Saudi Arabia?",
    "What is the process of a liquid turning into a gas?",
    "Who is the current Prime Minister of Japan?",
    "What is the currency of Brazil?",
    "What is the largest volcano in the solar system?",
    "Who discovered penicillin?",
    "What is the chemical formula for oxygen?",
    "What is the boiling point of water in Kelvin?",
    "Who is the Greek goddess of wisdom?",
    "What is the main function of the liver?",
    "What is the capital of Australia?",
    "Who painted the Sistine Chapel ceiling?",
    "What is the largest desert in North America?",
    "What is the capital of Nigeria?",
    "Who is the author of 'The Lord of the Rings'?",
    "What is the chemical formula for adrenaline?",
    "What is the speed of a typical commercial jet airplane?",
    "In which year was the first email sent?",
    "What is the main ingredient in sunscreen?",
    "Who was the first woman in space?",
    "What is the capital of Thailand?",
    "What is the process of converting sunlight into energy in plants?",
    "Who is credited with the discovery of penicillin?",
    "What is the currency of South Africa?",
    "What is the largest moon in our solar system?",
    "Who wrote 'The Diary of Anne Frank'?",
    "What is the square root of 169?",
    "What is the capital of Turkey?",
    "Who is known as the 'Queen of Soul'?",
    "What is the chemical symbol for silver?",
    "What is the primary component of Earth's atmosphere?",
    "What is the boiling point of liquid nitrogen?",
    "Who is the current Prime Minister of Canada?",
    "What is the largest organ in the human body?",
    "In which country is Mount Everest located?",
    "What is the capital of South Korea?",
    "Who wrote 'The Hitchhiker's Guide to the Galaxy'?",
    "What is the chemical formula for glucose?",
    "What is the process of a solid turning into a gas without passing through the liquid state?",
    "In which year did the Chernobyl nuclear disaster occur?",
    "What is the currency of Russia?",
    "Who composed the 'Ode to Joy'?",
    "What is the main gas emitted by cars?",
    "What is the smallest prime number greater than 10?",
    "What is the capital of Egypt?",
    "Who discovered the law of gravity?",
    "What is the chemical symbol for nitrogen?",
    "What is the speed of a typical high-speed train?",
    "In which year did the Industrial Revolution begin?",
    "What is the largest island in Europe?",
    "Who was the first woman to win a Nobel Prize in Chemistry?",
    "What is the main ingredient in aspirin?",
    "What is the boiling point of mercury?",
    "Who is the current President of the United States?",
    "What is the capital of Peru?",
    "What is the square root of 196?",
    "What is the chemical formula for table sugar?",
    "Who wrote 'One Hundred Years of Solitude'?",
    "What is the main gas responsible for the color of the Earth's sky?",
    "What is the currency of China?",
    "What is the process of a liquid turning into a solid?",
    "Who is the author of 'The Great Gatsby'?",
    "What is the largest lake in North America?",
    "What is the capital of Iran?",
    "Who discovered radioactivity?",
    "What is the chemical symbol for potassium?",
    "What is the freezing point of helium in Kelvin?",
    "In which year did the Cold War end?",
    "What is the currency of Mexico?",
    "Who is known as the 'King of Rock and Roll'?",
    "What is the main gas in Mars' atmosphere?",
    "What is the capital of Indonesia?",
    "Who wrote 'The Canterbury Tales'?",
    "What is the chemical formula for carbon monoxide?",
    "What is the speed of sound in water?",
    "What is the largest flower in the world?",
    "Who was the first woman to win a Nobel Prize in Physics?",
    "What is the capital of Sweden?",
    "What is the process of a gas turning into a liquid?",
    "In which year did the Renaissance begin?",
    "What is the currency of Japan?",
    "Who composed the 'Brandenburg Concertos'?",
    "What is the main ingredient in cola drinks?",
    "What is the smallest bone in the human body?",
    "What is the boiling point of ethanol in Celsius?",
    "Who is the current Prime Minister of India?",
    "What is the chemical symbol for helium?",
    "What is the main gas in Venus' atmosphere?",
    "What is the largest river in South America?",
    "Who wrote 'The Little Prince'?",
    "What is the square root of 225?",
    "What is the capital of Nigeria?",
    "Who discovered the law of conservation of energy?",
    "What is the currency of South Korea?",
    "What is the largest moon of Saturn?",
    "Who is known as the 'Queen of Pop'?",
    "What is the chemical symbol for tin?",
    "What is the primary component of Earth's crust?",
    "What is the boiling point of water in Fahrenheit?",
    "Who is the current President of France?",
    "What is the process of converting a solid directly into a gas?",
    "In which year did the Ottoman Empire fall?",
    "What is the largest island in the Caribbean?",
    "What is the capital of Argentina?",
    "Who wrote 'The Old Man and the Sea'?",
    "What is the chemical formula for hydrogen peroxide?",
    "What is the speed of light in miles per second?",
    "What is the main gas in Jupiter's atmosphere?",
    "What is the smallest prime number greater than 20?",
    "What is the currency of Brazil?",
    "What is the boiling point of water in Kelvin?"
  ]
}
